BenchmarkOutput/searchGreaterThan/bft_E.txt
[OVERALL], RunTime(ms), 187848
[OVERALL], Throughput(ops/sec), 5.3234530045568755
[TOTAL_GCS_PS_Scavenge], Count, 226
[TOTAL_GC_TIME_PS_Scavenge], Time(ms), 452
[TOTAL_GC_TIME_%_PS_Scavenge], Time(%), 0.24062007580597078
[TOTAL_GCS_PS_MarkSweep], Count, 0
[TOTAL_GC_TIME_PS_MarkSweep], Time(ms), 0
[TOTAL_GC_TIME_%_PS_MarkSweep], Time(%), 0.0
[TOTAL_GCs], Count, 226
[TOTAL_GC_TIME], Time(ms), 452
[TOTAL_GC_TIME_%], Time(%), 0.24062007580597078
[CLEANUP], Operations, 1
[CLEANUP], AverageLatency(us), 5098.0
[CLEANUP], MinLatency(us), 5096
[CLEANUP], MaxLatency(us), 5099
[CLEANUP], 25thPercentileLatency(us), 5099
[CLEANUP], 50thPercentileLatency(us), 5099
[CLEANUP], 75thPercentileLatency(us), 5099
[CLEANUP], 90thPercentileLatency(us), 5099
[CLEANUP], 95thPercentileLatency(us), 5099
[CLEANUP], 99thPercentileLatency(us), 5099
[CLEANUP], 5099, 1.0
[SEARCHGREATERTHAN], Operations, 1000
[SEARCHGREATERTHAN], AverageLatency(us), 187572.96
[SEARCHGREATERTHAN], MinLatency(us), 87936
[SEARCHGREATERTHAN], MaxLatency(us), 498175
[SEARCHGREATERTHAN], 25thPercentileLatency(us), 161407
[SEARCHGREATERTHAN], 50thPercentileLatency(us), 190079
[SEARCHGREATERTHAN], 75thPercentileLatency(us), 215551
[SEARCHGREATERTHAN], 90thPercentileLatency(us), 239359
[SEARCHGREATERTHAN], 95thPercentileLatency(us), 251391
[SEARCHGREATERTHAN], 99thPercentileLatency(us), 273663
[SEARCHGREATERTHAN], Return=OK, 1000
[SEARCHGREATERTHAN], 87999, 1.0
[SEARCHGREATERTHAN], 89215, 1.0
[SEARCHGREATERTHAN], 92031, 1.0
[SEARCHGREATERTHAN], 95935, 1.0
[SEARCHGREATERTHAN], 95999, 1.0
[SEARCHGREATERTHAN], 96063, 3.0
[SEARCHGREATERTHAN], 97151, 1.0
[SEARCHGREATERTHAN], 97599, 1.0
[SEARCHGREATERTHAN], 99327, 1.0
[SEARCHGREATERTHAN], 99583, 1.0
[SEARCHGREATERTHAN], 99903, 2.0
[SEARCHGREATERTHAN], 99967, 2.0
[SEARCHGREATERTHAN], 100031, 1.0
[SEARCHGREATERTHAN], 100159, 1.0
[SEARCHGREATERTHAN], 100415, 1.0
[SEARCHGREATERTHAN], 101503, 1.0
[SEARCHGREATERTHAN], 102719, 1.0
[SEARCHGREATERTHAN], 102783, 1.0
[SEARCHGREATERTHAN], 102911, 1.0
[SEARCHGREATERTHAN], 103807, 1.0
[SEARCHGREATERTHAN], 103999, 2.0
[SEARCHGREATERTHAN], 104063, 2.0
[SEARCHGREATERTHAN], 104127, 1.0
[SEARCHGREATERTHAN], 105279, 1.0
[SEARCHGREATERTHAN], 105343, 1.0
[SEARCHGREATERTHAN], 107007, 1.0
[SEARCHGREATERTHAN], 107903, 1.0
[SEARCHGREATERTHAN], 108031, 1.0
[SEARCHGREATERTHAN], 108607, 1.0
[SEARCHGREATERTHAN], 109183, 1.0
[SEARCHGREATERTHAN], 109759, 1.0
[SEARCHGREATERTHAN], 109951, 1.0
[SEARCHGREATERTHAN], 110463, 1.0
[SEARCHGREATERTHAN], 110783, 1.0
[SEARCHGREATERTHAN], 111871, 1.0
[SEARCHGREATERTHAN], 112063, 2.0
[SEARCHGREATERTHAN], 112831, 1.0
[SEARCHGREATERTHAN], 113279, 1.0
[SEARCHGREATERTHAN], 114559, 1.0
[SEARCHGREATERTHAN], 114879, 1.0
[SEARCHGREATERTHAN], 115327, 1.0
[SEARCHGREATERTHAN], 115839, 1.0
[SEARCHGREATERTHAN], 115903, 2.0
[SEARCHGREATERTHAN], 115967, 1.0
[SEARCHGREATERTHAN], 116095, 4.0
[SEARCHGREATERTHAN], 116159, 1.0
[SEARCHGREATERTHAN], 116863, 2.0
[SEARCHGREATERTHAN], 117311, 1.0
[SEARCHGREATERTHAN], 117439, 1.0
[SEARCHGREATERTHAN], 117567, 1.0
[SEARCHGREATERTHAN], 118463, 1.0
[SEARCHGREATERTHAN], 120063, 3.0
[SEARCHGREATERTHAN], 120127, 3.0
[SEARCHGREATERTHAN], 120767, 1.0
[SEARCHGREATERTHAN], 121407, 1.0
[SEARCHGREATERTHAN], 122495, 1.0
[SEARCHGREATERTHAN], 123071, 1.0
[SEARCHGREATERTHAN], 123967, 1.0
[SEARCHGREATERTHAN], 124031, 6.0
[SEARCHGREATERTHAN], 124095, 2.0
[SEARCHGREATERTHAN], 124159, 1.0
[SEARCHGREATERTHAN], 124223, 1.0
[SEARCHGREATERTHAN], 124415, 1.0
[SEARCHGREATERTHAN], 125311, 1.0
[SEARCHGREATERTHAN], 125375, 1.0
[SEARCHGREATERTHAN], 125631, 1.0
[SEARCHGREATERTHAN], 125823, 1.0
[SEARCHGREATERTHAN], 125887, 1.0
[SEARCHGREATERTHAN], 126143, 1.0
[SEARCHGREATERTHAN], 126591, 1.0
[SEARCHGREATERTHAN], 127807, 1.0
[SEARCHGREATERTHAN], 127871, 1.0
[SEARCHGREATERTHAN], 127935, 1.0
[SEARCHGREATERTHAN], 127999, 3.0
[SEARCHGREATERTHAN], 128063, 3.0
[SEARCHGREATERTHAN], 128127, 4.0
[SEARCHGREATERTHAN], 128191, 1.0
[SEARCHGREATERTHAN], 128447, 3.0
[SEARCHGREATERTHAN], 128639, 1.0
[SEARCHGREATERTHAN], 128831, 1.0
[SEARCHGREATERTHAN], 130239, 1.0
[SEARCHGREATERTHAN], 130303, 1.0
[SEARCHGREATERTHAN], 130495, 1.0
[SEARCHGREATERTHAN], 130687, 1.0
[SEARCHGREATERTHAN], 130815, 1.0
[SEARCHGREATERTHAN], 130943, 1.0
[SEARCHGREATERTHAN], 131839, 1.0
[SEARCHGREATERTHAN], 131967, 1.0
[SEARCHGREATERTHAN], 132095, 4.0
[SEARCHGREATERTHAN], 132223, 2.0
[SEARCHGREATERTHAN], 132351, 1.0
[SEARCHGREATERTHAN], 132479, 1.0
[SEARCHGREATERTHAN], 132607, 1.0
[SEARCHGREATERTHAN], 132735, 2.0
[SEARCHGREATERTHAN], 132991, 1.0
[SEARCHGREATERTHAN], 134399, 1.0
[SEARCHGREATERTHAN], 134655, 1.0
[SEARCHGREATERTHAN], 134911, 1.0
[SEARCHGREATERTHAN], 135423, 1.0
[SEARCHGREATERTHAN], 136063, 1.0
[SEARCHGREATERTHAN], 136191, 3.0
[SEARCHGREATERTHAN], 136319, 1.0
[SEARCHGREATERTHAN], 136831, 1.0
[SEARCHGREATERTHAN], 139775, 1.0
[SEARCHGREATERTHAN], 140031, 2.0
[SEARCHGREATERTHAN], 140159, 9.0
[SEARCHGREATERTHAN], 140287, 4.0
[SEARCHGREATERTHAN], 140415, 1.0
[SEARCHGREATERTHAN], 140671, 2.0
[SEARCHGREATERTHAN], 141695, 1.0
[SEARCHGREATERTHAN], 141823, 1.0
[SEARCHGREATERTHAN], 142079, 2.0
[SEARCHGREATERTHAN], 142335, 1.0
[SEARCHGREATERTHAN], 143359, 1.0
[SEARCHGREATERTHAN], 143487, 1.0
[SEARCHGREATERTHAN], 143615, 1.0
[SEARCHGREATERTHAN], 143871, 1.0
[SEARCHGREATERTHAN], 143999, 2.0
[SEARCHGREATERTHAN], 144127, 7.0
[SEARCHGREATERTHAN], 144255, 4.0
[SEARCHGREATERTHAN], 144383, 1.0
[SEARCHGREATERTHAN], 144639, 2.0
[SEARCHGREATERTHAN], 145407, 1.0
[SEARCHGREATERTHAN], 145791, 1.0
[SEARCHGREATERTHAN], 146303, 1.0
[SEARCHGREATERTHAN], 146687, 1.0
[SEARCHGREATERTHAN], 147327, 1.0
[SEARCHGREATERTHAN], 147839, 1.0
[SEARCHGREATERTHAN], 147967, 1.0
[SEARCHGREATERTHAN], 148095, 3.0
[SEARCHGREATERTHAN], 148223, 4.0
[SEARCHGREATERTHAN], 148351, 1.0
[SEARCHGREATERTHAN], 148479, 1.0
[SEARCHGREATERTHAN], 148735, 1.0
[SEARCHGREATERTHAN], 149887, 1.0
[SEARCHGREATERTHAN], 150015, 1.0
[SEARCHGREATERTHAN], 150271, 1.0
[SEARCHGREATERTHAN], 150527, 1.0
[SEARCHGREATERTHAN], 151167, 2.0
[SEARCHGREATERTHAN], 151295, 1.0
[SEARCHGREATERTHAN], 152063, 4.0
[SEARCHGREATERTHAN], 152191, 3.0
[SEARCHGREATERTHAN], 152319, 1.0
[SEARCHGREATERTHAN], 152447, 1.0
[SEARCHGREATERTHAN], 152575, 3.0
[SEARCHGREATERTHAN], 152703, 1.0
[SEARCHGREATERTHAN], 153727, 1.0
[SEARCHGREATERTHAN], 153983, 1.0
[SEARCHGREATERTHAN], 154623, 2.0
[SEARCHGREATERTHAN], 156159, 3.0
[SEARCHGREATERTHAN], 156415, 1.0
[SEARCHGREATERTHAN], 156543, 1.0
[SEARCHGREATERTHAN], 156799, 1.0
[SEARCHGREATERTHAN], 157439, 1.0
[SEARCHGREATERTHAN], 157951, 2.0
[SEARCHGREATERTHAN], 158079, 1.0
[SEARCHGREATERTHAN], 158335, 1.0
[SEARCHGREATERTHAN], 158463, 1.0
[SEARCHGREATERTHAN], 158719, 1.0
[SEARCHGREATERTHAN], 159103, 1.0
[SEARCHGREATERTHAN], 159231, 1.0
[SEARCHGREATERTHAN], 159487, 1.0
[SEARCHGREATERTHAN], 159615, 1.0
[SEARCHGREATERTHAN], 159743, 1.0
[SEARCHGREATERTHAN], 160127, 1.0
[SEARCHGREATERTHAN], 160255, 1.0
[SEARCHGREATERTHAN], 160383, 1.0
[SEARCHGREATERTHAN], 160895, 1.0
[SEARCHGREATERTHAN], 161407, 2.0
[SEARCHGREATERTHAN], 161535, 1.0
[SEARCHGREATERTHAN], 161663, 2.0
[SEARCHGREATERTHAN], 161791, 1.0
[SEARCHGREATERTHAN], 162687, 1.0
[SEARCHGREATERTHAN], 163839, 2.0
[SEARCHGREATERTHAN], 163967, 6.0
[SEARCHGREATERTHAN], 164095, 3.0
[SEARCHGREATERTHAN], 164607, 1.0
[SEARCHGREATERTHAN], 164735, 2.0
[SEARCHGREATERTHAN], 165119, 1.0
[SEARCHGREATERTHAN], 165631, 1.0
[SEARCHGREATERTHAN], 166015, 1.0
[SEARCHGREATERTHAN], 166143, 1.0
[SEARCHGREATERTHAN], 166271, 3.0
[SEARCHGREATERTHAN], 166399, 2.0
[SEARCHGREATERTHAN], 166527, 1.0
[SEARCHGREATERTHAN], 166655, 3.0
[SEARCHGREATERTHAN], 167295, 1.0
[SEARCHGREATERTHAN], 167551, 1.0
[SEARCHGREATERTHAN], 168063, 5.0
[SEARCHGREATERTHAN], 168191, 2.0
[SEARCHGREATERTHAN], 168319, 1.0
[SEARCHGREATERTHAN], 168575, 2.0
[SEARCHGREATERTHAN], 168703, 1.0
[SEARCHGREATERTHAN], 168959, 2.0
[SEARCHGREATERTHAN], 169343, 1.0
[SEARCHGREATERTHAN], 169855, 1.0
[SEARCHGREATERTHAN], 169983, 3.0
[SEARCHGREATERTHAN], 170111, 1.0
[SEARCHGREATERTHAN], 170879, 2.0
[SEARCHGREATERTHAN], 171007, 1.0
[SEARCHGREATERTHAN], 171391, 2.0
[SEARCHGREATERTHAN], 171519, 1.0
[SEARCHGREATERTHAN], 171903, 2.0
[SEARCHGREATERTHAN], 172031, 3.0
[SEARCHGREATERTHAN], 172159, 4.0
[SEARCHGREATERTHAN], 172287, 1.0
[SEARCHGREATERTHAN], 172415, 2.0
[SEARCHGREATERTHAN], 172543, 2.0
[SEARCHGREATERTHAN], 172671, 1.0
[SEARCHGREATERTHAN], 172799, 1.0
[SEARCHGREATERTHAN], 173183, 1.0
[SEARCHGREATERTHAN], 173439, 2.0
[SEARCHGREATERTHAN], 173567, 2.0
[SEARCHGREATERTHAN], 173695, 1.0
[SEARCHGREATERTHAN], 173823, 4.0
[SEARCHGREATERTHAN], 173951, 1.0
[SEARCHGREATERTHAN], 174079, 1.0
[SEARCHGREATERTHAN], 174207, 1.0
[SEARCHGREATERTHAN], 174335, 1.0
[SEARCHGREATERTHAN], 174719, 4.0
[SEARCHGREATERTHAN], 175359, 1.0
[SEARCHGREATERTHAN], 175615, 1.0
[SEARCHGREATERTHAN], 175871, 2.0
[SEARCHGREATERTHAN], 175999, 3.0
[SEARCHGREATERTHAN], 176127, 1.0
[SEARCHGREATERTHAN], 176255, 1.0
[SEARCHGREATERTHAN], 176383, 1.0
[SEARCHGREATERTHAN], 176511, 3.0
[SEARCHGREATERTHAN], 176767, 2.0
[SEARCHGREATERTHAN], 176895, 2.0
[SEARCHGREATERTHAN], 177151, 1.0
[SEARCHGREATERTHAN], 177279, 3.0
[SEARCHGREATERTHAN], 177407, 1.0
[SEARCHGREATERTHAN], 177663, 2.0
[SEARCHGREATERTHAN], 177791, 2.0
[SEARCHGREATERTHAN], 178047, 2.0
[SEARCHGREATERTHAN], 178175, 2.0
[SEARCHGREATERTHAN], 178431, 1.0
[SEARCHGREATERTHAN], 178559, 6.0
[SEARCHGREATERTHAN], 178687, 2.0
[SEARCHGREATERTHAN], 178943, 2.0
[SEARCHGREATERTHAN], 179071, 1.0
[SEARCHGREATERTHAN], 179327, 1.0
[SEARCHGREATERTHAN], 179455, 1.0
[SEARCHGREATERTHAN], 179711, 3.0
[SEARCHGREATERTHAN], 179839, 1.0
[SEARCHGREATERTHAN], 179967, 6.0
[SEARCHGREATERTHAN], 180095, 2.0
[SEARCHGREATERTHAN], 180223, 1.0
[SEARCHGREATERTHAN], 180607, 1.0
[SEARCHGREATERTHAN], 180863, 2.0
[SEARCHGREATERTHAN], 180991, 1.0
[SEARCHGREATERTHAN], 181247, 1.0
[SEARCHGREATERTHAN], 181375, 1.0
[SEARCHGREATERTHAN], 181631, 1.0
[SEARCHGREATERTHAN], 181759, 1.0
[SEARCHGREATERTHAN], 181887, 2.0
[SEARCHGREATERTHAN], 182015, 2.0
[SEARCHGREATERTHAN], 182143, 2.0
[SEARCHGREATERTHAN], 182271, 2.0
[SEARCHGREATERTHAN], 182527, 1.0
[SEARCHGREATERTHAN], 182655, 2.0
[SEARCHGREATERTHAN], 182783, 1.0
[SEARCHGREATERTHAN], 182911, 1.0
[SEARCHGREATERTHAN], 183423, 1.0
[SEARCHGREATERTHAN], 183807, 3.0
[SEARCHGREATERTHAN], 183935, 8.0
[SEARCHGREATERTHAN], 184063, 2.0
[SEARCHGREATERTHAN], 184191, 4.0
[SEARCHGREATERTHAN], 184447, 1.0
[SEARCHGREATERTHAN], 184575, 2.0
[SEARCHGREATERTHAN], 184703, 1.0
[SEARCHGREATERTHAN], 184959, 2.0
[SEARCHGREATERTHAN], 185087, 1.0
[SEARCHGREATERTHAN], 185215, 2.0
[SEARCHGREATERTHAN], 185343, 1.0
[SEARCHGREATERTHAN], 185855, 2.0
[SEARCHGREATERTHAN], 185983, 4.0
[SEARCHGREATERTHAN], 186111, 1.0
[SEARCHGREATERTHAN], 186239, 3.0
[SEARCHGREATERTHAN], 186367, 2.0
[SEARCHGREATERTHAN], 186495, 1.0
[SEARCHGREATERTHAN], 186623, 1.0
[SEARCHGREATERTHAN], 187007, 1.0
[SEARCHGREATERTHAN], 187135, 1.0
[SEARCHGREATERTHAN], 187263, 2.0
[SEARCHGREATERTHAN], 187391, 1.0
[SEARCHGREATERTHAN], 187519, 2.0
[SEARCHGREATERTHAN], 187647, 1.0
[SEARCHGREATERTHAN], 187775, 1.0
[SEARCHGREATERTHAN], 187903, 10.0
[SEARCHGREATERTHAN], 188031, 4.0
[SEARCHGREATERTHAN], 188159, 1.0
[SEARCHGREATERTHAN], 188287, 1.0
[SEARCHGREATERTHAN], 188415, 1.0
[SEARCHGREATERTHAN], 188799, 1.0
[SEARCHGREATERTHAN], 189439, 2.0
[SEARCHGREATERTHAN], 189695, 2.0
[SEARCHGREATERTHAN], 189823, 2.0
[SEARCHGREATERTHAN], 189951, 2.0
[SEARCHGREATERTHAN], 190079, 2.0
[SEARCHGREATERTHAN], 190207, 1.0
[SEARCHGREATERTHAN], 190335, 1.0
[SEARCHGREATERTHAN], 190463, 1.0
[SEARCHGREATERTHAN], 190591, 1.0
[SEARCHGREATERTHAN], 191103, 1.0
[SEARCHGREATERTHAN], 191359, 1.0
[SEARCHGREATERTHAN], 191615, 1.0
[SEARCHGREATERTHAN], 191743, 6.0
[SEARCHGREATERTHAN], 191871, 8.0
[SEARCHGREATERTHAN], 191999, 5.0
[SEARCHGREATERTHAN], 192127, 1.0
[SEARCHGREATERTHAN], 192383, 2.0
[SEARCHGREATERTHAN], 192511, 2.0
[SEARCHGREATERTHAN], 192639, 1.0
[SEARCHGREATERTHAN], 192895, 5.0
[SEARCHGREATERTHAN], 193535, 2.0
[SEARCHGREATERTHAN], 193791, 1.0
[SEARCHGREATERTHAN], 193919, 1.0
[SEARCHGREATERTHAN], 194175, 3.0
[SEARCHGREATERTHAN], 194303, 1.0
[SEARCHGREATERTHAN], 194431, 1.0
[SEARCHGREATERTHAN], 194559, 1.0
[SEARCHGREATERTHAN], 194687, 2.0
[SEARCHGREATERTHAN], 194815, 1.0
[SEARCHGREATERTHAN], 194943, 1.0
[SEARCHGREATERTHAN], 195199, 3.0
[SEARCHGREATERTHAN], 195583, 1.0
[SEARCHGREATERTHAN], 195839, 5.0
[SEARCHGREATERTHAN], 195967, 6.0
[SEARCHGREATERTHAN], 196095, 3.0
[SEARCHGREATERTHAN], 196223, 3.0
[SEARCHGREATERTHAN], 196607, 1.0
[SEARCHGREATERTHAN], 196735, 1.0
[SEARCHGREATERTHAN], 196863, 1.0
[SEARCHGREATERTHAN], 196991, 1.0
[SEARCHGREATERTHAN], 197119, 4.0
[SEARCHGREATERTHAN], 197247, 3.0
[SEARCHGREATERTHAN], 197375, 4.0
[SEARCHGREATERTHAN], 197759, 1.0
[SEARCHGREATERTHAN], 197887, 2.0
[SEARCHGREATERTHAN], 198015, 2.0
[SEARCHGREATERTHAN], 198143, 1.0
[SEARCHGREATERTHAN], 198399, 3.0
[SEARCHGREATERTHAN], 198783, 2.0
[SEARCHGREATERTHAN], 199039, 1.0
[SEARCHGREATERTHAN], 199295, 2.0
[SEARCHGREATERTHAN], 199423, 1.0
[SEARCHGREATERTHAN], 199551, 1.0
[SEARCHGREATERTHAN], 199807, 2.0
[SEARCHGREATERTHAN], 199935, 7.0
[SEARCHGREATERTHAN], 200063, 6.0
[SEARCHGREATERTHAN], 200191, 2.0
[SEARCHGREATERTHAN], 200447, 1.0
[SEARCHGREATERTHAN], 200575, 2.0
[SEARCHGREATERTHAN], 200703, 1.0
[SEARCHGREATERTHAN], 200831, 2.0
[SEARCHGREATERTHAN], 200959, 1.0
[SEARCHGREATERTHAN], 201471, 4.0
[SEARCHGREATERTHAN], 201599, 1.0
[SEARCHGREATERTHAN], 201727, 2.0
[SEARCHGREATERTHAN], 201855, 1.0
[SEARCHGREATERTHAN], 201983, 1.0
[SEARCHGREATERTHAN], 202111, 4.0
[SEARCHGREATERTHAN], 202239, 1.0
[SEARCHGREATERTHAN], 202495, 1.0
[SEARCHGREATERTHAN], 202623, 2.0
[SEARCHGREATERTHAN], 202751, 3.0
[SEARCHGREATERTHAN], 203007, 3.0
[SEARCHGREATERTHAN], 203135, 1.0
[SEARCHGREATERTHAN], 203263, 1.0
[SEARCHGREATERTHAN], 203647, 2.0
[SEARCHGREATERTHAN], 204031, 3.0
[SEARCHGREATERTHAN], 204159, 1.0
[SEARCHGREATERTHAN], 204287, 1.0
[SEARCHGREATERTHAN], 204799, 2.0
[SEARCHGREATERTHAN], 204927, 2.0
[SEARCHGREATERTHAN], 205055, 1.0
[SEARCHGREATERTHAN], 205183, 2.0
[SEARCHGREATERTHAN], 205311, 3.0
[SEARCHGREATERTHAN], 205823, 1.0
[SEARCHGREATERTHAN], 205951, 2.0
[SEARCHGREATERTHAN], 206207, 3.0
[SEARCHGREATERTHAN], 206335, 2.0
[SEARCHGREATERTHAN], 206463, 2.0
[SEARCHGREATERTHAN], 206719, 3.0
[SEARCHGREATERTHAN], 206975, 1.0
[SEARCHGREATERTHAN], 207103, 3.0
[SEARCHGREATERTHAN], 207231, 2.0
[SEARCHGREATERTHAN], 207359, 3.0
[SEARCHGREATERTHAN], 207615, 2.0
[SEARCHGREATERTHAN], 207743, 1.0
[SEARCHGREATERTHAN], 207871, 3.0
[SEARCHGREATERTHAN], 207999, 2.0
[SEARCHGREATERTHAN], 208127, 4.0
[SEARCHGREATERTHAN], 208255, 1.0
[SEARCHGREATERTHAN], 208383, 1.0
[SEARCHGREATERTHAN], 208639, 3.0
[SEARCHGREATERTHAN], 209023, 1.0
[SEARCHGREATERTHAN], 209407, 1.0
[SEARCHGREATERTHAN], 209663, 1.0
[SEARCHGREATERTHAN], 209919, 2.0
[SEARCHGREATERTHAN], 210047, 2.0
[SEARCHGREATERTHAN], 210431, 1.0
[SEARCHGREATERTHAN], 210559, 1.0
[SEARCHGREATERTHAN], 210687, 2.0
[SEARCHGREATERTHAN], 210815, 1.0
[SEARCHGREATERTHAN], 210943, 1.0
[SEARCHGREATERTHAN], 211199, 1.0
[SEARCHGREATERTHAN], 211327, 3.0
[SEARCHGREATERTHAN], 211711, 1.0
[SEARCHGREATERTHAN], 211967, 3.0
[SEARCHGREATERTHAN], 212095, 1.0
[SEARCHGREATERTHAN], 212351, 1.0
[SEARCHGREATERTHAN], 212479, 1.0
[SEARCHGREATERTHAN], 212735, 1.0
[SEARCHGREATERTHAN], 212863, 2.0
[SEARCHGREATERTHAN], 213247, 1.0
[SEARCHGREATERTHAN], 213375, 1.0
[SEARCHGREATERTHAN], 213503, 1.0
[SEARCHGREATERTHAN], 213887, 1.0
[SEARCHGREATERTHAN], 214015, 2.0
[SEARCHGREATERTHAN], 214399, 2.0
[SEARCHGREATERTHAN], 214655, 1.0
[SEARCHGREATERTHAN], 214783, 2.0
[SEARCHGREATERTHAN], 215295, 1.0
[SEARCHGREATERTHAN], 215423, 2.0
[SEARCHGREATERTHAN], 215551, 1.0
[SEARCHGREATERTHAN], 215807, 1.0
[SEARCHGREATERTHAN], 216063, 2.0
[SEARCHGREATERTHAN], 216191, 3.0
[SEARCHGREATERTHAN], 216319, 1.0
[SEARCHGREATERTHAN], 216447, 1.0
[SEARCHGREATERTHAN], 216831, 2.0
[SEARCHGREATERTHAN], 217087, 2.0
[SEARCHGREATERTHAN], 217215, 1.0
[SEARCHGREATERTHAN], 217343, 3.0
[SEARCHGREATERTHAN], 217599, 1.0
[SEARCHGREATERTHAN], 217855, 1.0
[SEARCHGREATERTHAN], 217983, 2.0
[SEARCHGREATERTHAN], 218367, 1.0
[SEARCHGREATERTHAN], 218495, 1.0
[SEARCHGREATERTHAN], 218751, 1.0
[SEARCHGREATERTHAN], 219263, 2.0
[SEARCHGREATERTHAN], 219391, 1.0
[SEARCHGREATERTHAN], 219647, 1.0
[SEARCHGREATERTHAN], 219775, 1.0
[SEARCHGREATERTHAN], 219903, 1.0
[SEARCHGREATERTHAN], 220159, 1.0
[SEARCHGREATERTHAN], 220287, 1.0
[SEARCHGREATERTHAN], 220543, 2.0
[SEARCHGREATERTHAN], 220671, 2.0
[SEARCHGREATERTHAN], 220799, 1.0
[SEARCHGREATERTHAN], 220927, 1.0
[SEARCHGREATERTHAN], 221055, 2.0
[SEARCHGREATERTHAN], 221183, 2.0
[SEARCHGREATERTHAN], 221311, 1.0
[SEARCHGREATERTHAN], 221439, 2.0
[SEARCHGREATERTHAN], 221951, 1.0
[SEARCHGREATERTHAN], 222079, 2.0
[SEARCHGREATERTHAN], 222207, 1.0
[SEARCHGREATERTHAN], 222463, 3.0
[SEARCHGREATERTHAN], 222847, 1.0
[SEARCHGREATERTHAN], 222975, 1.0
[SEARCHGREATERTHAN], 223359, 1.0
[SEARCHGREATERTHAN], 223487, 1.0
[SEARCHGREATERTHAN], 223615, 1.0
[SEARCHGREATERTHAN], 224255, 1.0
[SEARCHGREATERTHAN], 224767, 1.0
[SEARCHGREATERTHAN], 224895, 2.0
[SEARCHGREATERTHAN], 225279, 1.0
[SEARCHGREATERTHAN], 225407, 1.0
[SEARCHGREATERTHAN], 225791, 1.0
[SEARCHGREATERTHAN], 225919, 1.0
[SEARCHGREATERTHAN], 226047, 1.0
[SEARCHGREATERTHAN], 226303, 2.0
[SEARCHGREATERTHAN], 226943, 2.0
[SEARCHGREATERTHAN], 227199, 1.0
[SEARCHGREATERTHAN], 227455, 1.0
[SEARCHGREATERTHAN], 227839, 1.0
[SEARCHGREATERTHAN], 227967, 1.0
[SEARCHGREATERTHAN], 228095, 1.0
[SEARCHGREATERTHAN], 228351, 2.0
[SEARCHGREATERTHAN], 228607, 1.0
[SEARCHGREATERTHAN], 228735, 1.0
[SEARCHGREATERTHAN], 228991, 2.0
[SEARCHGREATERTHAN], 229119, 2.0
[SEARCHGREATERTHAN], 229247, 3.0
[SEARCHGREATERTHAN], 229375, 1.0
[SEARCHGREATERTHAN], 229503, 1.0
[SEARCHGREATERTHAN], 229631, 3.0
[SEARCHGREATERTHAN], 229759, 1.0
[SEARCHGREATERTHAN], 229887, 1.0
[SEARCHGREATERTHAN], 230015, 2.0
[SEARCHGREATERTHAN], 230527, 1.0
[SEARCHGREATERTHAN], 230655, 1.0
[SEARCHGREATERTHAN], 230783, 3.0
[SEARCHGREATERTHAN], 230911, 1.0
[SEARCHGREATERTHAN], 231167, 2.0
[SEARCHGREATERTHAN], 231295, 2.0
[SEARCHGREATERTHAN], 231423, 1.0
[SEARCHGREATERTHAN], 231551, 1.0
[SEARCHGREATERTHAN], 231679, 2.0
[SEARCHGREATERTHAN], 231935, 1.0
[SEARCHGREATERTHAN], 232191, 2.0
[SEARCHGREATERTHAN], 232447, 1.0
[SEARCHGREATERTHAN], 232575, 1.0
[SEARCHGREATERTHAN], 232703, 1.0
[SEARCHGREATERTHAN], 232959, 1.0
[SEARCHGREATERTHAN], 233087, 2.0
[SEARCHGREATERTHAN], 233215, 3.0
[SEARCHGREATERTHAN], 233471, 1.0
[SEARCHGREATERTHAN], 233855, 1.0
[SEARCHGREATERTHAN], 234367, 1.0
[SEARCHGREATERTHAN], 234623, 1.0
[SEARCHGREATERTHAN], 234751, 2.0
[SEARCHGREATERTHAN], 234879, 1.0
[SEARCHGREATERTHAN], 235007, 1.0
[SEARCHGREATERTHAN], 235135, 1.0
[SEARCHGREATERTHAN], 235391, 2.0
[SEARCHGREATERTHAN], 235519, 1.0
[SEARCHGREATERTHAN], 235647, 2.0
[SEARCHGREATERTHAN], 235903, 2.0
[SEARCHGREATERTHAN], 236159, 1.0
[SEARCHGREATERTHAN], 236415, 1.0
[SEARCHGREATERTHAN], 236543, 1.0
[SEARCHGREATERTHAN], 237183, 1.0
[SEARCHGREATERTHAN], 237439, 2.0
[SEARCHGREATERTHAN], 237823, 2.0
[SEARCHGREATERTHAN], 238079, 2.0
[SEARCHGREATERTHAN], 238335, 1.0
[SEARCHGREATERTHAN], 238463, 1.0
[SEARCHGREATERTHAN], 238719, 1.0
[SEARCHGREATERTHAN], 239359, 2.0
[SEARCHGREATERTHAN], 240255, 3.0
[SEARCHGREATERTHAN], 240383, 1.0
[SEARCHGREATERTHAN], 240511, 1.0
[SEARCHGREATERTHAN], 240895, 1.0
[SEARCHGREATERTHAN], 241023, 1.0
[SEARCHGREATERTHAN], 241279, 1.0
[SEARCHGREATERTHAN], 241535, 1.0
[SEARCHGREATERTHAN], 241791, 1.0
[SEARCHGREATERTHAN], 242047, 3.0
[SEARCHGREATERTHAN], 242175, 2.0
[SEARCHGREATERTHAN], 242559, 1.0
[SEARCHGREATERTHAN], 243455, 1.0
[SEARCHGREATERTHAN], 243839, 1.0
[SEARCHGREATERTHAN], 244095, 1.0
[SEARCHGREATERTHAN], 244351, 1.0
[SEARCHGREATERTHAN], 244735, 1.0
[SEARCHGREATERTHAN], 244991, 1.0
[SEARCHGREATERTHAN], 245503, 1.0
[SEARCHGREATERTHAN], 245631, 1.0
[SEARCHGREATERTHAN], 246399, 1.0
[SEARCHGREATERTHAN], 246655, 1.0
[SEARCHGREATERTHAN], 246783, 1.0
[SEARCHGREATERTHAN], 246911, 1.0
[SEARCHGREATERTHAN], 247167, 2.0
[SEARCHGREATERTHAN], 247551, 1.0
[SEARCHGREATERTHAN], 247935, 1.0
[SEARCHGREATERTHAN], 248063, 1.0
[SEARCHGREATERTHAN], 248191, 2.0
[SEARCHGREATERTHAN], 248319, 2.0
[SEARCHGREATERTHAN], 248831, 1.0
[SEARCHGREATERTHAN], 248959, 1.0
[SEARCHGREATERTHAN], 249087, 1.0
[SEARCHGREATERTHAN], 249599, 1.0
[SEARCHGREATERTHAN], 249855, 2.0
[SEARCHGREATERTHAN], 249983, 1.0
[SEARCHGREATERTHAN], 250239, 1.0
[SEARCHGREATERTHAN], 251007, 1.0
[SEARCHGREATERTHAN], 251135, 1.0
[SEARCHGREATERTHAN], 251391, 2.0
[SEARCHGREATERTHAN], 251519, 1.0
[SEARCHGREATERTHAN], 251647, 2.0
[SEARCHGREATERTHAN], 251903, 1.0
[SEARCHGREATERTHAN], 253055, 1.0
[SEARCHGREATERTHAN], 253183, 1.0
[SEARCHGREATERTHAN], 253311, 1.0
[SEARCHGREATERTHAN], 253439, 1.0
[SEARCHGREATERTHAN], 253951, 1.0
[SEARCHGREATERTHAN], 254847, 1.0
[SEARCHGREATERTHAN], 255487, 1.0
[SEARCHGREATERTHAN], 256767, 1.0
[SEARCHGREATERTHAN], 257407, 2.0
[SEARCHGREATERTHAN], 257791, 1.0
[SEARCHGREATERTHAN], 258303, 1.0
[SEARCHGREATERTHAN], 259199, 1.0
[SEARCHGREATERTHAN], 259583, 1.0
[SEARCHGREATERTHAN], 260607, 1.0
[SEARCHGREATERTHAN], 261119, 1.0
[SEARCHGREATERTHAN], 261631, 2.0
[SEARCHGREATERTHAN], 261887, 1.0
[SEARCHGREATERTHAN], 262399, 1.0
[SEARCHGREATERTHAN], 262655, 1.0
[SEARCHGREATERTHAN], 263423, 1.0
[SEARCHGREATERTHAN], 264191, 1.0
[SEARCHGREATERTHAN], 264447, 1.0
[SEARCHGREATERTHAN], 264703, 1.0
[SEARCHGREATERTHAN], 267007, 1.0
[SEARCHGREATERTHAN], 267263, 1.0
[SEARCHGREATERTHAN], 267519, 1.0
[SEARCHGREATERTHAN], 268799, 1.0
[SEARCHGREATERTHAN], 269055, 1.0
[SEARCHGREATERTHAN], 271615, 1.0
[SEARCHGREATERTHAN], 272383, 2.0
[SEARCHGREATERTHAN], 272639, 1.0
[SEARCHGREATERTHAN], 273407, 1.0
[SEARCHGREATERTHAN], 273663, 1.0
[SEARCHGREATERTHAN], 273919, 1.0
[SEARCHGREATERTHAN], 274687, 1.0
[SEARCHGREATERTHAN], 277759, 1.0
[SEARCHGREATERTHAN], 278015, 1.0
[SEARCHGREATERTHAN], 278783, 1.0
[SEARCHGREATERTHAN], 280575, 1.0
[SEARCHGREATERTHAN], 283135, 1.0
[SEARCHGREATERTHAN], 284159, 1.0
[SEARCHGREATERTHAN], 308735, 1.0
[SEARCHGREATERTHAN], 498175, 1.0